DELETE FROM Clients;
INSERT INTO Clients VALUES (1,  '364548623', 'Зимин',     'Эдуард',    'Евгеньевич',
 'ул. Иррациональная, 3, кв. 2', '84513235368', 50, 'Частый гость');
INSERT INTO Clients VALUES (2,  '267824684', 'Сафонова',  'Регина',    'Игоревна',
 'ул. Зеленая, 18 кв. 43',       '82167371678', 5,  NULL);
INSERT INTO Clients VALUES (3,  '826463512', 'Беляев',    'Демьян',    'Павлович',
 'ул. Северная, 58 кв. 35',      '83243023540', 5,  NULL);
INSERT INTO Clients VALUES (4,  '627686984', 'Шарова',    'Виктория',  'Леонидовна',
 'ул. Озерная, 68 кв. 15',       '82153452435', 0,  NULL);
INSERT INTO Clients VALUES (5,  '682425248', 'Куликов',   'Григорий',  'Анатольевич',
 'ул. Киселева, 58 кв. 82',      '89365401513', 1,  NULL);
INSERT INTO Clients VALUES (6,  '486386289', 'Соловьёв',  'Лукий',     'Сергеевич',
 'ул. Журавлева, 89 кв. 102',    '83510654643', 10, NULL);
INSERT INTO Clients VALUES (7,  '568249268', 'Крылов',    'Борис',    'Федотович',
 'ул, Ковалева, 29 кв. 48',      '85426545225', 0,  NULL);
INSERT INTO Clients VALUES (8,  '318242423', 'Пономарёв', 'Виталий',   'Иванович',
 'ул. Вязов, 152, 35',           '83145010103', 35, 'Почетный гость');
INSERT INTO Clients VALUES (9,  '876386218', 'Данилова',  'Елизавета', 'Ярославовна',
 'ул. Трампа, 53 кв. 16',        '89651165351', 7,  NULL);
INSERT INTO Clients VALUES (10, '562841658', 'Якушев',    'Артём',     'Авдеевич',
 'ул. Водников, 82 кв. 64',      '89462564465', 0,  NULL);
COMMIT;

